/* Title for App Store */
"ChatSecure: Encrypted, Secure Multiprotocol Chat and Instant Messaging (Google Talk, XMPP, AIM)" = "ChatSecure: Šifrovaný, zabezpečený multiprotokolový chat a instant messaging (Google Talk, XMPP, AIM)";

/* Top description */
"ChatSecure is an open-source encrypted messaging application that uses Cypherpunks' Off-the-Record protocol to secure a communication channel over XMPP (Google Talk, Jabber, etc) or Oscar (AIM)." = "ChatSecure je open-source aplikace pro posílání šifrovaných zpráv, která využívá \"Cypherpunks' Off-the-Record\" protokol k zajištění bezpečné komunikace přes XMPP (Google Talk, Jabber, etc) or Oscar (AIM).";

/* Below top decsription */
"Fork me on Github!" = "Vytvoř Fork na Githubu!";

/* Heading for first section */
"Multiprotocol Chat" = "Víceprotokolový chat";

/* Bullet point for Multiprotocol Chat section */
"ChatSecure works with both XMPP and AIM accounts." = "ChatSecure pracuje jak s XMPP, tak s AIM účty.";

/* Heading for second section */
"Strong Encryption" = "Silné šifrování";

/* Bullet point for Strong Encryption section */
"The Off-the-Record library provides a strong base for encrypted communication." = "Knihovna Off-the-Record poskytuje silný základ pro šifrovanou komunikaci.";

/* Heading for third section */
"Compatible" = "Kompatibilní";

/* Bullet point for Compatible section */
"You can securely chat with other programs such as Adium or Pidgin." = "Můžete bezpečně chatovat s ostatními programy, jako Adium nebo Pidgin.";